<template>
  <div class="newsitem">
    <div @click="backFun" class="back">
      <div>返回</div>
    </div>
    <div class="content">
      <div class="title">{{news[listdetailId].title}}</div>
      <div class="time"><span>[{{news[listdetailId].time}}]</span><span>来源:[{{news[listdetailId].press}}]</span></div>
      <div class="new-p" v-for="item in news[listdetailId].newsp">
        <p>{{item.news}}</p>
      </div>
    </div>
  </div>
</template>
<script>
  export default {
    props: ["listdetailId"],
    data(){
      return{
          news:[{
            id:0,
            title:"38家险企二次商车费改条款获批 定价因子进一步细化",
            press:"证券时报",
            time:"2017年8月9日 10:36",
            newsp:[
              {news:"商业车险二次费改落地月余，截至昨日，已有38家财险公司申报商业车险条款费率方案获保监会批复。"},
              {news:"8月4日举办的“海博光华”产险精算研讨会显示，加强风险甄别、提升车险定价能力正成为众多财险公司应对二次商车费改的共识。"},
              {news:"定价因子进一步细化"},
              {news:"商车险二次费改在第一次费改基础上再度下调商业车险费率浮动系数下限，具有良好驾驶习惯和安全记录的好车主可以享受更优惠折扣和更低保费。车险费率市场化改革在减轻消费者保费负担、扩大财险公司自主经营空间的同时，也对险企精细化定价和风险控制能力提出更高要求。"},
              {news:"一家大型财险公司精算人士表示，该公司已经按照家用车、货车等汽车使用性质，分省分模块建立了纯风险保费模型，通过流量三角形评估的形式，确定了800余个模型基准值，每季度更新。"},
              {news:"精算模型确定后的落地实施工作量巨大。上述人士表示，建立保费细分模型后，为了在车险核心系统实现精算模型流程，公司精算和信息技术(IT)等相关部门专门抽调了人员组成工作小组，就计算逻辑等问题进行了超40轮核对，精算模型全面落地历时逾一年。"},
              {news:"细分定价精算模型落地实施对业务管理带来的好处显而易见。通过将保费充足性因素、结构变化因素对车险业务品质的影响量化，有利于车险经营者对当期市场环境、理赔因素变化进行更客观的判断。"},
              {news:"定价因子进一步细化"},
              {news:"商车险二次费改在第一次费改基础上再度下调商业车险费率浮动系数下限，具有良好驾驶习惯和安全记录的好车主可以享受更优惠折扣和更低保费。车险费率市场化改革在减轻消费者保费负担、扩大财险公司自主经营空间的同时，也对险企精细化定价和风险控制能力提出更高要求。"},
              {news:"据悉，该公司将在第一次细分基础上进一步改进模型，优化定价因子，例如增加上年出险金额、交通违法等级、汽车燃料类型等因子，进一步明确风险因子与地区间的相关性。"},
              {news:"商业车险条款费率管理改革目标之一就是根据市场发展情况，逐步扩大财产保险公司商业车险费率厘定自主权，最终形成高度市场化的费率形成机制。目前，精细化定价已成行业普遍选择。一家财险公司车险定价人士表示，该公司正进一步开展保费模型细化和落地对接工作。"},
              {news:"财险咨询公司光博咨询董事长祝光建表示，车险费率市场化改革有利于行业提升车险风险定价能力，实现精准定价。随着大数据、云计算、UBI和人工智能的应用，车险定价将更加灵活快捷。另一方面，车险费率改革也将改变行业格局，促使车险行业洗牌加剧。为了获得客户，保险公司将不得不力降成本，加大对保险客户的回报，未来车险经营业绩将主要靠管理，部分靠规模。"},
              {news:"市场集中度或下降"},
              {news:"祝光建表示，世界上不少国家都经历了费率市场化改革。一种是一步到位式改革。例如，德国1995年开始实行车险费率改革，经历赔付率上升、公司兼并等改革阵痛后，市场逐步走向良性竞争。第二种是分阶段改革。例如，韩国保险监管部门为了缓和对车险市场的冲击，于1994年~2004年间分阶段放开车险费率，整体市场化改革进程平稳，很少发生公司兼并、破产情况，费率市场化完成后，韩国产险市场集中度逐步下降。"},
              {news:"梳理世界各国和地区的费率市场化改革历程可以看到，费率改革后，机遇和挑战并存，保险业精细化管理时代已经到来。在良好的经营管理之下，市场份额和利润依然可以兼得。"},
              {news:"例如，美国State Farm公司率先采用细分定价法，1955年便已采用9种风险分类，此时其他公司仅采用3类(商业、家庭、年轻人)风险分类。1960年，State Farm的风险分类法扩展到108种。其市场份额从1955年不到1%增至1985年的近15%，成为美国最大的保险公司。"},
              {news:"华海财险总经理姜南表示，商车险二次费改对保险公司的风险甄别能力和精算技术提出了更高要求，财险公司需要增强车险定价能力，通过更加准确识别和获取优质客户来降低成本和赔付，把成本和赔付端节约的资源更多地投入到服务、售后中去，以获取续保客户。"},
              {news:"祝光建称，二次费改给保险公司带来了精细化管理的巨大挑战，中国财险公司管理费用和销售费用都有改善空间。中国大型保险公司因为传统竞争优势可能出现短期份额上升，长期来说，费率市场化为中小企业提供创新、超车机会，车险行业市场集中度有望下降。"}
            ]
          },{
            id:1,
            title:"车险二次费改 33家险企新条款获批",
            press:"北京商报",
            time:"2017年7月25日 10:10",
            newsp:[
              {news:"北京商报讯 (记者 许晨辉)商业车险二次费改进入实操阶段。7月24日，保监会对外披露，众诚汽车、中航安盟报批的中国保险行业协会商业车险综合示范条款正式获准批复。随着各家保险公司新条款获批，二次商车费改即将在全国全面铺开。北京商报记者注意到，加上众诚汽车、中航安盟，截至目前，已有人保财险、平安产险、太保产险、英大泰和保险、诚泰财险、鼎和财险等33家财险公司新的车险条款和费率已获批。保监会表示，新的商业车险条款和费率启用之后，原商业车险条款和费率停止使用。"},
              {news:"据了解，商业车险保费由基准保费和费率调整系数相乘而来。其中，费率调整系数又由无赔款优待系数、自主核保系数、自主渠道系数等相乘得出。此次费改主要调整了自主核保系数和自主渠道系数，将保险公司可拟定的这两项浮动系数的下限进行了不同程度的下调，此前，这两项系数下限为0.85。"},
              {news:"此次调整之后，在北京等26个地区，将自主渠道系数浮动下限从0.85下调到0.75，自主核保系数保持不变，浮动下限仍为0.85。在天津、河北、福建、广西、四川、青海、青岛、厦门8个地区，两项系数下限将双双下浮至0.75。在河南，将自主渠道系数浮动下限从0.85下调到0.75，自主核保系数浮动下限从0.85下调到0.8。在深圳，两项系数的浮动下限均从0.75下调到0.7。由此可以推算，具有良好驾驶习惯和安全记录的车主在一家经营稳健的保险公司投保，保费可能下浮20%左右。"},
              {news:"保监会公布的数据显示，此前的商业车险改革全面实施近一年来，车均保费较改革前下降5.3%。前一阶段改革试点工作完成后，大部分地区驾驶习惯良好的低风险车主享受商业车险最低折扣率已由改革前的0.7下调到0.4335。此次下调商业车险费率浮动系数下限后，根据前期行业测算，最低折扣率将进一步下调至0.3825，部分地区低至0.3375，经过本轮改革，保险行业商业车险赔付率可能提高3.6个百分点。"},
              {news:"不过，在首轮商车费改中频繁出现的价格战、抢份额、拼规模等市场乱象，是否将在二次商车费改大幕拉开后重演成为业内关注的话题之一。为维护车险市场持续稳定健康发展、规范车险市场竞争行为，保监会出台了《关于整治机动车辆保险市场乱象的通知》，严禁保险公司盲目拼规模、抢份额，以低于成本的价格销售车险产品，开展不正当竞争等。财产保险公司不得忽视内控合规和风险管控，盲目拼规模、抢份额。不得脱离公司发展基础和市场承受能力，向分支机构下达不切实际的保费增长任务。不得偏离精算定价基础，以低于成本的价格销售车险产品，开展不正当竞争。"}
            ]
          },{
            id:2,
            title:"车险手续费价格战升级",
            press:"北京商报",
            time:"2017年7月25日 10:10",
            newsp:[
              {news:"北京商报讯 (记者 许晨辉)商业车险二次费改进入实操阶段。7月24日，保监会对外披露，众诚汽车、中航安盟报批的中国保险行业协会商业车险综合示范条款正式获准批复。随着各家保险公司新条款获批，二次商车费改即将在全国全面铺开。北京商报记者注意到，加上众诚汽车、中航安盟，截至目前，已有人保财险、平安产险、太保产险、英大泰和保险、诚泰财险、鼎和财险等33家财险公司新的车险条款和费率已获批。保监会表示，新的商业车险条款和费率启用之后，原商业车险条款和费率停止使用。"},
              {news:"据了解，商业车险保费由基准保费和费率调整系数相乘而来。其中，费率调整系数又由无赔款优待系数、自主核保系数、自主渠道系数等相乘得出。此次费改主要调整了自主核保系数和自主渠道系数，将保险公司可拟定的这两项浮动系数的下限进行了不同程度的下调，此前，这两项系数下限为0.85。"},
              {news:"此次调整之后，在北京等26个地区，将自主渠道系数浮动下限从0.85下调到0.75，自主核保系数保持不变，浮动下限仍为0.85。在天津、河北、福建、广西、四川、青海、青岛、厦门8个地区，两项系数下限将双双下浮至0.75。在河南，将自主渠道系数浮动下限从0.85下调到0.75，自主核保系数浮动下限从0.85下调到0.8。在深圳，两项系数的浮动下限均从0.75下调到0.7。由此可以推算，具有良好驾驶习惯和安全记录的车主在一家经营稳健的保险公司投保，保费可能下浮20%左右。"},
              {news:"保监会公布的数据显示，此前的商业车险改革全面实施近一年来，车均保费较改革前下降5.3%。前一阶段改革试点工作完成后，大部分地区驾驶习惯良好的低风险车主享受商业车险最低折扣率已由改革前的0.7下调到0.4335。此次下调商业车险费率浮动系数下限后，根据前期行业测算，最低折扣率将进一步下调至0.3825，部分地区低至0.3375，经过本轮改革，保险行业商业车险赔付率可能提高3.6个百分点。"},
              {news:"不过，在首轮商车费改中频繁出现的价格战、抢份额、拼规模等市场乱象，是否将在二次商车费改大幕拉开后重演成为业内关注的话题之一。为维护车险市场持续稳定健康发展、规范车险市场竞争行为，保监会出台了《关于整治机动车辆保险市场乱象的通知》，严禁保险公司盲目拼规模、抢份额，以低于成本的价格销售车险产品，开展不正当竞争等。财产保险公司不得忽视内控合规和风险管控，盲目拼规模、抢份额。不得脱离公司发展基础和市场承受能力，向分支机构下达不切实际的保费增长任务。不得偏离精算定价基础，以低于成本的价格销售车险产品，开展不正当竞争。"}
            ]
          },{
            id:3,
            title:"车险现场检查剑指高费用",
            press:"中国经济网",
            time:"2017年5月24日 10:50",
            newsp:[
              {news:"前不久，中国保监会下发了《2017年车险市场现场检查工作方案》，并制定了全国车险市场检查对象评分办法。监管层将根据该评分办法确定2017年现场检查对象，定期公开现场检查对象评分结果及检查处罚情况。"},
              {news:"据悉，检查的时间范围以2016年以来的车险业务为主，必要时还可向前追溯。业内人士认为，此举旨在整治车险财务业务数据不真实，部分保险公司拼规模、抢份额导致的综合费用率居高不下，以及忽略风险隐患等违规行为。"},
              {news:"全国商业车险费率改革后，综合赔付率下降，但综合费用率却居高不下。从2016年车险保费排名前60家的财险公司来看，平均综合费用率为41%。其中，仅有6家财险公司的综合费用率低于这一平均值，近30家财险公司的综合费用率超过50%。"},
              {news:"究其原因，商车险改革引入了NCD系数(无赔款优待系数)，保险费率与出险次数直接挂钩，使得小额赔付案件减少，车险综合赔付率下降。“但一些保险公司为占据市场份额，把赔付率下降的红利作为资源投放市场开展费用竞争，短期内导致手续费上涨和综合费用率上升。”某大型财产保险公司相关负责人表示。"},
              {news:"国泰君安分析师也认为，部分险企将赔付节省的费用转投至销售环节，包括给予销售人员和中介机构的奖励、客户补贴等，是导致综合费用率上升的主要因素。"},
              {news:"中国人民大学保险系副教授何林表示，原则上来说，综合赔付率逐渐下降，会增加车险的盈利空间，但是手续费被抬高，也会造成综合费用率上升，车险成本随之高企，不利于市场良性发展。"},
              {news:"“一方面多数中小险企的品牌、数据、人才、产品以及经营理念、公司治理等各方面实力都不足以与大公司竞争。另一方面，眼下为了抢占市场份额，中小险企还要面对水涨船高的中介手续费，成本增加，承保利润自然受到影响。”何林说。"},
              {news:"毫无疑问，车险市场恶性竞争正在加剧。一些财产险分支机构通过打价格战、拼抢份额，有的甚至虚构数据，无视风险，激化行业恶性竞争。"},
              {news:"对此，保监会在开启2017年车险市场现场检查工作时就表示，在检查对象上，各地保监局需要重点针对部分保险公司拼规模、抢份额、忽视内控合规的风险隐患，查处评分结果排名靠前和市场反映问题较多的保险公司；在市场行为上，需要重点整治车险财务业务数据不真实等违法违规问题。"},
              {news:"也有分析称，在加大监管力度的同时，可通过不断深化商车险改革，赋予保险公司更大条款开发权和定价自主权，将竞争方式转变为包括品牌、价格、服务等在内的多维度多元化竞争，以有助于车险市场良性发展。"}
              ]
          },{
            id:4,
            title:"停驶返钱，做移动互联时代的原生车险产品",
            press:"中国网",
            time:"2017年4月13日 15:05",
            newsp:[
              {news:"近日，国内最大车险特卖平台车车车险对外发布创新型车险产品，停驶返钱。停驶返钱基于移动互联、大数据、技术创新三方面做到车主不开车，车险保费按天退还。在现有车险费改条款下，符合监管并拥抱创新，打破车险一年一买的传统规则，真正做到产品差异化，更加的公平、透明、便捷、省钱。"},
              {news:"停驶返钱，顾名思义就是在车辆停驶的情况下，可以申请车险保费返还。更直白的表述，就是不开车能返钱。用户利用手机客户端可进行车险的选择、购买、停驶、退费、理赔等各个环节。"},
              {news:"购买环节，停驶返钱无需代理人和第三方介入，采用“直销”模式，让用户直接与保险公司交易。平台将根据车主车辆的使用情况利用搜索引擎进行智能推荐，用户可自主选择险种组合，避免强买强卖、恶意诱导，没有中间商赚佣金，普遍可以为用户节省20%-30%的保费佣金。"},
              {news:"使用环节，用户可根据自己的车辆使用情况，灵活调整时间。例如，从4月15日到30日，有16天出差不开车，只需打开“车车车险”APP，在线选择15日-30日为停驶时间，一方面系统自动计算保费后，将16天的保费金额退还到用户指定的银行账户，另一方面当用户5月1日使用车辆时，车险会自动生效，车辆自动恢复到全面保障的状态。如果需要提前用车的突发事件，用户可以提前恢复行驶，保证车辆不处于“裸奔”状态。"},
              {news:"车车科技的产品负责人告诉记者，截止2017年全国有11座城市发布了限行政策，如果每周限行1天，一年限行就是48天。按照普通私家车保费均价3800元计算，一年可以为用户节省保费500元。停驶返钱产品，特别适合限行城市的车主，家里有两台以上车辆，或有车不开，选择绿色出行的用户。"},
              {news:"理赔环节，停驶返钱全部采用线上移动理赔。车主出险后可选择APP或微信公众号进行报案；自主拍照、查勘、在线询价定损；一键选择资料上传，全程线上审核赔付。在享受传统保险公司理赔服务的基础上，为车主提供百万理赔保障，用户保证车主的理赔权益。"},
              {news:"在采访的过程中，停驶返钱的产品负责人反复提及，停驶返钱完全是基于移动互联网开发的产品。我们从产品设计、销售、体验、理赔各个环节与传统的保险公司完全不同，停驶返钱，从用户的需求出发，针对不开车、开车少的用户做产品的灵活定制，做到保险公司直接与用户沟通。手机操作，无需第三方硬件。一切基于云端、客户端，利用技术升级车险产品，是一款移动互联网时代的原生产品。"}
              ]
          },{
            id:5,
            title:"存风险 按天买车险被监管",
            press:"北京商报",
            time:"2017年3月28日 10:11",
            newsp:[
              {news:"北京商报讯(记者 崔启斌 许晨辉)随着“商车费改”的不断推行，险企在创新车险产品为行业带来积极变化的同时也带来挑战。中国保险行业协会对外发布《关于“按天买车险”等消费行为的风险提示》称，对各公司向监管机关报批的车险产品进行了排查，未发现有此类产品。并提醒车险消费者在购买保险时，提高风险意识保护自身合法权益。"},
              {news:"对此，中国保险行业协会相关人士对北京商报记者表示：“最近财产险部门接到有关‘按天买车险’投诉。因此，对各公司向监管机关报批的车险产品进行了排查，并做了相关消费者提醒。严格来看，‘按天买车险’没有得到保监会批复。商车费改之后，车险产品监管更为严格，任何车险产品创新都要符合监管要求。”"},
              {news:"据了解，“按天买车险”产品是由安心保险承保，第三方互联网保险平台车车车险联合设计运营，该款产品是一款在现有商车费改行业示范条款下的“微创新”。具体来看，该产品“按天计费”，打破了传统保险公司“按年”计费的定价模式，实现了开一天车交一天钱，不开车不投保的定价方式。这对于限行、出差、旅游、出国读书工作等场景的用户特别实用。"},
              {news:"北京商报记者注意到，保监会在对安心保险机动车交通事故责任强制保险条款和费率及有关事宜的批复中提到：“可在北京、广东和深圳地区试点使用全国统一的交强险条款和基础保险费率。试点期为一年。”并未提到“按天买车险”字样。"},
              {news:"按照保监会部署，改革初期计划实行示范条款，而车险产品的创新需要符合监管要求，按照商车费改的战略部署逐步推进。值得关注的是，未来还会逐步推出创新型条款，过去的ABC三种条款将退出历史舞台。"},
              {news:"事实上，此类创新型按天买车险产品并非孤例。去年12月，还有中华保险承保的e驾按天保车险诞生。相比于传统车险，e驾按天保采用按天计费的模式，不开车返还保费，最高可返还150天的保费，全年里程小于2万公里，车主还可以享受额外的里程奖励。此外，还有车险无忧旗下创新车险品牌——里程保开发的“按里程付费”模式均与此类车险产品有相似之处。"}
              ]
          },{
            id:6,
            title:"安心保险按天买车险被监管 创新产品存风险",
            press:"北京商报",
            time:"2017年3月27日 10:28",
            newsp:[
              {news:"北京商报讯 (记者 崔启斌 许晨辉)随着“商车费改”的不断推行，险企在创新车险产品为行业带来积极变化的同时也带来挑战。中国保险行业协会对外发布《关于“按天买车险”等消费行为的风险提示》称，对各公司向监管机关报批的车险产品进行了排查，未发现有此类产品。并提醒车险消费者在购买保险时，提高风险意识保护自身合法权益。"},
              {news:"对此，中国保险行业协会相关人士对北京商报记者表示：“最近财产险部门接到有关'按天买车险'投诉。因此，对各公司向监管机关报批的车险产品进行了排查，并做了相关消费者提醒。严格来看，'按天买车险'没有得到保监会批复。商车费改之后，车险产品监管更为严格，任何车险产品创新都要符合监管要求。”"},
              {news:"据了解，“按天买车险”产品是由安心保险承保，第三方互联网保险平台车车车险联合设计运营，该款产品是一款在现有商车费改行业示范条款下的“微创新”。具体来看，该产品“按天计费”，打破了传统保险公司“按年”计费的定价模式，实现了开一天车交一天钱，不开车不投保的定价方式。这对于限行、出差、旅游、出国读书工作等场景的用户特别实用。"},
              {news:"北京商报记者注意到，保监会在对安心保险机动车交通事故责任强制保险条款和费率及有关事宜的批复中提到：“可在北京、广东和深圳地区试点使用全国统一的交强险条款和基础保险费率。试点期为一年。”并未提到“按天买车险”字样。"},
              {news:"按照保监会部署，改革初期计划实行示范条款，而车险产品的创新需要符合监管要求，按照商车费改的战略部署逐步推进。值得关注的是，未来还会逐步推出创新型条款，过去的ABC三种条款将退出历史舞台。"},
              {news:"事实上，此类创新型按天买车险产品并非孤例。去年12月，还有中华保险承保的e驾按天保车险诞生。相比于传统车险，e驾按天保采用按天计费的模式，不开车返还保费，最高可返还150天的保费，全年里程小于2万公里，车主还可以享受额外的里程奖励。此外，还有车险无忧旗下创新车险品牌——里程保开发的“按里程付费”模式均与此类车险产品有相似之处。"}
            ]
          }]
      }
    },
    methods: {
      backFun() {
        this.$emit('backFun')
      }
    }
  }

</script>
<style lang="scss" scoped>
  @import './news.scss';
</style>
